<unk>	0
<s>	0
</s>	0
<cls>	0
<sep>	0
<pad>	0
<mask>	0
<eod>	0
<eop>	0
.	-3.22863
의	-4.27885
을	-4.33273
는	-4.52813
에	-4.53079
▁	-4.55948
이	-4.6044
를	-4.71521
가	-4.82789
은	-4.88265
)	-5.07268
도	-5.11878
로	-5.25724
과	-5.27096
(	-5.38032
▁수	-5.40899
에서	-5.44629
▁있다	-5.44701
고	-5.51419
일	-5.58602
와	-5.5894
으로	-5.60766
한	-5.62378
인	-5.74057
▁이	-5.74505
▁1	-5.80108
년	-5.85917
▁등	-5.95214
▁2	-5.95367
▁‘	-5.95383
’	-5.99594
만	-6.01777
▁3	-6.04965
▁있는	-6.07577
다	-6.09075
”	-6.09568
▁“	-6.09891
하는	-6.14107
지	-6.16457
하고	-6.16688
해	-6.19455
▁한	-6.23006
할	-6.23099
월	-6.29145
·	-6.31659
기	-6.34506
했다	-6.37677
▁고	-6.37923
▁4	-6.38815
▁전	-6.48055
▁것으로	-6.54106
▁5	-6.54742
,	-6.57562
시	-6.58849
대	-6.64545
▁것	-6.64732
▁그	-6.67016
나	-6.70048
▁대한	-6.70869
자	-6.73204
이다	-6.76533
까지	-6.76906
며	-6.774
서	-6.79476
▁6	-6.82403
▁지난	-6.82732
▁중	-6.84831
▁통해	-6.86142
▁10	-6.89193
▁위해	-6.91106
▁더	-6.93186
사	-6.93235
▁한다	-6.95216
개	-6.9543
된	-6.95905
수	-6.96431
면	-6.99687
▁말했다	-7.00024
▁했다	-7.02809
주	-7.0291
▁또	-7.03966
에게	-7.05969
▁7	-7.07473
성	-7.08984
▁및	-7.09211
적	-7.0965
리	-7.10875
▁함께	-7.11803
원	-7.12226
스	-7.12454
▁이번	-7.13385
▁8	-7.13894
▁한국	-7.16147
하게	-7.16412
들이	-7.16796
게	-7.16907
한다	-7.17081
▁밝혔다	-7.18347
▁때	-7.20028
명	-7.20231
▁(	-7.20703
▁할	-7.23047
▁것이다	-7.23106
▁두	-7.23338
진	-7.23453
2	-7.24208
라	-7.24331
▁김	-7.24712
장	-7.26316
▁하지만	-7.27369
▁것이	-7.274
▁9	-7.27452
▁이날	-7.27814
조	-7.28154
▁안	-7.28225
야	-7.28849
전	-7.29185
▁가장	-7.29245
▁것은	-7.30023
▁같은	-7.30194
분	-7.30479
상	-7.30615
▁이후	-7.30622
▁때문에	-7.31138
하지	-7.31591
에는	-7.31938
▁경우	-7.31957
차	-7.32057
동	-7.32435
부	-7.33016
▁대해	-7.33372
▁후	-7.33437
▁하는	-7.33752
화	-7.34184
위	-7.34376
▁지난해	-7.34518
어	-7.34742
▁내	-7.3501
▁제	-7.3575
▁특히	-7.37587
비	-7.41268
▁위한	-7.41623
선	-7.4227
▁미국	-7.42317
세	-7.4237
▁따라	-7.42615
하며	-7.42945
▁뒤	-7.42975
하기	-7.43135
▁이어	-7.43321
제	-7.44041
미	-7.4459
천	-7.44848
▁정	-7.45503
아	-7.45687
이나	-7.46202
▁다른	-7.46814
정	-7.4767
▁그는	-7.47718
▁등을	-7.47894
▁큰	-7.48887
에서는	-7.4904
우	-7.49259
▁최근	-7.49429
회	-7.50113
1	-7.50208
적인	-7.50362
▁시	-7.5069
▁박	-7.51224
▁서울	-7.51937
보다	-7.53541
면서	-7.54339
▁모두	-7.54559
▁현재	-7.54865
▁그러나	-7.54869
▁12	-7.55212
▁다	-7.55261
소	-7.56724
산	-7.57185
이라고	-7.57457
▁며	-7.57487
형	-7.58
▁없다	-7.58356
용	-7.59146
호	-7.59314
▁11	-7.59723
▁20	-7.59747
▁잘	-7.60097
구	-7.60303
억	-7.61861
▁많은	-7.62101
신	-7.62181
치	-7.62704
▁가	-7.62752
당	-7.63162
▁국내	-7.63292
라고	-7.63434
▁미	-7.63474
해야	-7.63731
▁이상	-7.63884
▁일	-7.64091
▁된다	-7.65356
▁오	-7.67016
부터	-7.67066
▁원	-7.67284
▁중국	-7.67396
여	-7.67426
▁것을	-7.67573
라는	-7.67735
보	-7.67997
3	-7.6825
마	-7.68342
▁비	-7.6864
▁주	-7.68972
▁경기	-7.69185
되는	-7.69385
중	-7.69392
드	-7.69635
▁사	-7.69668
던	-7.70375
▁따르면	-7.71351
▁유	-7.71385
트	-7.71743
식	-7.73112
▁올해	-7.74555
▁말	-7.74567
승	-7.74977
됐다	-7.75054
▁게	-7.75327
▁관련	-7.75442
▁없는	-7.76209
▁해	-7.7625
▁총	-7.7633
하면서	-7.76443
m	-7.76729
▁될	-7.77267
▁데	-7.77786
▁세계	-7.77791
▁하고	-7.77838
▁시즌	-7.78063
▁조	-7.78882
▁아니라	-7.78982
▁일본	-7.79008
▁바	-7.79109
▁다시	-7.79664
될	-7.79874
▁대	-7.80289
▁30	-7.80347
▁지	-7.80496
들은	-7.80829
니	-7.8091
▁다양한	-7.81657
▁첫	-7.82418
▁신	-7.82535
▁이런	-7.82827
점	-7.8314
에도	-7.83395
파	-7.8342
▁아	-7.84795
타	-7.84932
오	-7.85336
적으로	-7.85517
▁우리	-7.86336
하면	-7.86838
▁또한	-7.86958
▁기자	-7.87335
무	-7.87337
▁가운데	-7.87392
▁많이	-7.88647
재	-7.88953
하	-7.90439
돼	-7.90458
경	-7.90459
영	-7.90896
▁이에	-7.91645
▁모든	-7.91751
연	-7.91789
▁약	-7.91906
들을	-7.9289
이라는	-7.93151
▁게임	-7.93804
강	-7.941
▁이라고	-7.94212
관	-7.94554
유	-7.94718
억원	-7.94895
▁있습니다	-7.94992
▁19	-7.95495
▁그리고	-7.95521
▁열린	-7.95634
요	-7.95653
▁세	-7.95704
실	-7.95937
들	-7.9663
▁A	-7.9667
모	-7.9704
들의	-7.97226
▁15	-7.97598
민	-7.97766
▁당시	-7.97822
▁있어	-7.98009
▁서	-7.98926
단	-7.98969
급	-7.99619
▁장	-7.99802
▁강	-7.9993
▁동안	-8.00016
▁이를	-8.00261
▁볼	-8.00322
지만	-8.00781
였다	-8.00825
▁무	-8.01128
석	-8.01518
국	-8.02195
▁기	-8.02274
▁지역	-8.02407
▁좋은	-8.02617
▁새로운	-8.02784
안	-8.03334
르	-8.03553
▁역시	-8.03561
▁양	-8.03638
했던	-8.03805
권	-8.03924
이었다	-8.04392
입니다	-8.05389
되고	-8.05584
물	-8.06047
문	-8.06287
간	-8.06402
▁부	-8.06409
▁않고	-8.06605
▁나	-8.06733
▁당	-8.06988
▁있다는	-8.07105
계	-8.07154
▁올	-8.07172
▁때문이다	-8.07245
▁하	-8.07474
▁자	-8.07628
▁등의	-8.07837
된다	-8.07896
▁16	-8.09429
▁있었다	-8.09526
▁노	-8.09598
▁높은	-8.09815
:	-8.1006
했고	-8.10162
군	-8.10501
루	-8.10591
▁않은	-8.10752
▁구	-8.10898
▁예정이다	-8.10913
배	-8.1111
4	-8.11751
방	-8.11934
▁됐다	-8.11997
▁문	-8.12036
공	-8.12059
내	-8.12182
▁오후	-8.12281
하다	-8.12554
히	-8.12991
노	-8.13083
▁모	-8.13117
▁한편	-8.135
처럼	-8.13503
▁있을	-8.13512
▁도	-8.13523
현	-8.13613
▁간	-8.13709
▁등이	-8.13927
만원	-8.14143
▁마	-8.14784
▁오는	-8.15506
프	-8.15642
▁LG	-8.15792
종	-8.16596
▁직접	-8.16907
포	-8.16944
▁물론	-8.1707
▁있도록	-8.17078
▁13	-8.17159
데	-8.17681
토	-8.17901
질	-8.18112
하여	-8.18139
▁초	-8.18184
초	-8.18197
▁18	-8.18495
▁관계자는	-8.18752
▁지원	-8.19098
▁보인다	-8.19856
5	-8.20342
양	-8.20428
건	-8.20453
▁않았다	-8.20731
카	-8.21024
바	-8.21064
▁100	-8.21067
▁시장	-8.21149
크	-8.2143
▁건	-8.21468
▁설명했다	-8.21484
러	-8.21511
법	-8.21597
▁최	-8.21734
▁경제	-8.21972
병	-8.22086
엔	-8.22146
▁알	-8.22311
▁반	-8.22964
▁사업	-8.22974
▁자신의	-8.23077
▁14	-8.23251
▁보고	-8.23292
란	-8.23733
▁있다고	-8.23966
약	-8.24287
▁투자	-8.24469
▁연	-8.2453
즈	-8.24561
▁SK	-8.2537
금	-8.25709
▁정부	-8.25742
▁만큼	-8.25748
▁대표	-8.25824
▁일부	-8.26639
▁없이	-8.26725
▁이미	-8.26973
▁국가	-8.27036
번	-8.27067
▁어떤	-8.27153
▁재	-8.27269
▁최대	-8.27355
ᆞ	-8.27363
▁각각	-8.27456
▁성	-8.27487
레	-8.27766
▁보	-8.28072
▁선	-8.28112
▁오전	-8.28248
▁피	-8.28434
디	-8.28635
▁단	-8.28977
▁있고	-8.29017
▁앞서	-8.29276
▁각	-8.29355
반	-8.29425
거	-8.2963
준	-8.29632
▁된	-8.30057
▁소	-8.3092
▁주요	-8.31099
▁차	-8.31197
▁바로	-8.31764
▁달	-8.31963
▁더욱	-8.32008
▁크게	-8.32366
▁17	-8.32372
태	-8.32903
▁결국	-8.32996
코	-8.33008
G	-8.33096
▁에	-8.33498
에서도	-8.33896
티	-8.34286
▁기업	-8.34417
▁최고	-8.34418
▁결과	-8.34907
체	-8.34921
▁기존	-8.35003
발	-8.35208
▁정도	-8.35236
학	-8.35383
교	-8.3539
▁서비스	-8.35634
그	-8.35905
S	-8.3629
▁있으며	-8.36574
▁추가	-8.36612
6	-8.37344
▁타	-8.37512
청	-8.3781
▁날	-8.37861
온	-8.37867
린	-8.38247
▁계획이다	-8.3832
했습니다	-8.38538
▁불	-8.38556
▁공	-8.38625
▁들어	-8.387
▁팀	-8.38721
▁발	-8.39111
운	-8.3918
▁해외	-8.39267
시간	-8.39272
▁개발	-8.39404
역	-8.39463
▁않는	-8.39987
▁그런	-8.40139
터	-8.40525
▁:	-8.40883
직	-8.4098
▁부산	-8.41036
▁이는	-8.41111
▁전했다	-8.41405
▁25	-8.41519
두	-8.41587
7	-8.41629
▁새	-8.41644
철	-8.42
▁교육	-8.42151
▁대통령	-8.42377
▁기술	-8.42547
피	-8.43019
박	-8.43063
▁판매	-8.43202
▁줄	-8.43266
▁보면	-8.43412
s	-8.43649
▁로	-8.43802
었다	-8.4399
▁있지만	-8.44029
▁대비	-8.44219
키	-8.44253
▁어	-8.443
▁반면	-8.44401
▁여러	-8.45039
▁것도	-8.45043
했지만	-8.45055
감	-8.45103
▁배	-8.45218
▁21	-8.45411
▁리	-8.4543
희	-8.45877
▁저	-8.46013
해서	-8.46215
일까지	-8.4655
▁운영	-8.46592
▁선수	-8.46667
▁계속	-8.46692
명이	-8.46747
▁명	-8.46892
저	-8.4693
▁카	-8.47114
▁문제	-8.47262
▁상	-8.47278
▁감독은	-8.48069
▁아니다	-8.48096
▁전체	-8.48187
~	-8.48257
심	-8.48444
▁국제	-8.48703
▁사용	-8.48987
개월	-8.49075
▁못	-8.49264
일부터	-8.49355
▁되는	-8.49451
▁S	-8.49647
▁남	-8.49667
▁공격	-8.49911
▁산	-8.49979
려	-8.50074
생	-8.5013
▁강조했다	-8.50364
는데	-8.50444
▁△	-8.50655
▁K	-8.50777
▁파	-8.5095
▁24	-8.51356
경기	-8.51503
창	-8.51549
▁동	-8.51652
거나	-8.51703
▁스	-8.51799
▁물	-8.52523
▁50	-8.52608
판	-8.52632
▁여성	-8.52662
▁거	-8.52752
▁북한	-8.52838
▁전국	-8.52957
▁진행	-8.53242
▁,	-8.53726
▁B	-8.53732
▁어떻게	-8.53842
▁진	-8.53867
▁평균	-8.54319
▁글로벌	-8.54385
▁번	-8.54389
▁시작	-8.54733
▁가능성이	-8.54784
▁C	-8.55139
▁우	-8.55225
▁받고	-8.55348
▁먼저	-8.55647
▁생산	-8.5566
임	-8.55847
▁모습을	-8.56011
▁수도	-8.56157
▁오늘	-8.56264
D	-8.56286
백	-8.56576
▁백	-8.56703
▁사실	-8.56759
▁온	-8.56786
▁손	-8.56931
패	-8.57201
▁대통령은	-8.57229
▁22	-8.57265
통	-8.57637
위를	-8.57761
▁연구	-8.57778
▁공동	-8.57822
길	-8.58017
되어	-8.58064
▁23	-8.58095
근	-8.583
▁대회	-8.58432
▁비해	-8.58493
▁채	-8.58522
층	-8.59004
▁다만	-8.59039
되지	-8.59117
네	-8.59247
집	-8.5929
으며	-8.59308
환	-8.59413
▁매우	-8.59508
▁매	-8.59568
▁아닌	-8.59635
기를	-8.59803
▁위	-8.59856
▁개	-8.59929
8	-8.60166
와의	-8.60188
▁제공	-8.60505
▁따른	-8.60574
남	-8.60616
▁기록	-8.61006
▁지난달	-8.61155
더	-8.61269
▁등에	-8.61347
년간	-8.61349
평	-8.61406
▁추진	-8.61487
▁경	-8.61687
▁방	-8.61704
론	-8.61755
▁황	-8.61775
▁코	-8.61795
▁있기	-8.61841
▁받은	-8.61893
▁지금	-8.61942
지는	-8.62057
▁본	-8.62229
림	-8.62269
등	-8.62419
▁못했다	-8.6261
▁임	-8.62674
▁대상으로	-8.62685
▁해당	-8.62954
▁호	-8.63176
▁만에	-8.63217
▁다음	-8.63385
▁가지	-8.64017
살	-8.64167
▁만	-8.64188
▁갖고	-8.64465
별	-8.65113
▁의원은	-8.65339
▁외	-8.65699
▁열	-8.65701
▁같다	-8.65704
점을	-8.65853
업	-8.6621
설	-8.66255
기도	-8.66628
▁사회	-8.66629
▁처음	-8.67021
증	-8.67195
▁조사	-8.67341
▁대표는	-8.67342
▁앞으로	-8.67602
▁만들어	-8.6804
▁기록했다	-8.68118
▁어느	-8.68165
▁연속	-8.68548
▁개인	-8.6868
▁등으로	-8.6869
▁국민	-8.6879
km	-8.68946
▁심	-8.68988
▁국회	-8.69074
▁현	-8.69092
▁아직	-8.69113
20	-8.69127
▁평가	-8.69322
▁인터넷	-8.69567
▁영	-8.69607
▁허	-8.6964
▁일반	-8.69697
래	-8.69719
▁성공	-8.69819
▁선발	-8.6989
'	-8.70009
복	-8.70042
▁모바일	-8.70332
분기	-8.70493
투	-8.7052
▁문제가	-8.70941
▁하지	-8.7102
명의	-8.71031
▁D	-8.71075
▁영국	-8.71104
▁마지막	-8.71165
광	-8.71315
▁난	-8.71593
▁하나	-8.71687
▁40	-8.71846
져	-8.72216
▁영화	-8.72335
▁이용	-8.72476
▁경기를	-8.72485
▁정치	-8.72496
▁속	-8.7257
▁27	-8.72608
이며	-8.72702
▁인	-8.72703
9	-8.7287
색	-8.72941
▁'	-8.73231
▁정책	-8.73235
▁달리	-8.7344
▁않다	-8.73564
▁윤	-8.73566
▁관리	-8.73573
▁공식	-8.73639
A	-8.73669
C	-8.73694
▁않는다	-8.73738
▁M	-8.73877
▁군	-8.74153
▁사진	-8.74202
▁있게	-8.74258
▁26	-8.74338
▁28	-8.74538
▁상승	-8.74693
습니다	-8.74718
▁삼성	-8.74723
▁생각	-8.74732
▁것이라고	-8.75237
대로	-8.75255
▁개선	-8.75268
산업	-8.75358
▁라고	-8.75421
력	-8.75425
▁정도로	-8.75531
▁여	-8.75667
▁그의	-8.76143
규	-8.76267
▁문화	-8.76296
▁라	-8.76316
▁이라며	-8.76445
불	-8.76458
▁이렇게	-8.7652
▁너무	-8.76557
▁편	-8.76636
류	-8.7666
▁중요한	-8.76748
명을	-8.7676
브	-8.76771
후	-8.77357
▁확대	-8.77456
▁유럽	-8.77479
▁수출	-8.77543
▁시간	-8.77826
▁인기	-8.77939
▁아이	-8.77966
순	-8.77996
▁기간	-8.7805
난	-8.78053
▁않을	-8.7812
▁자동차	-8.78166
▁그동안	-8.78212
M	-8.78304
▁상대	-8.78745
▁걸	-8.78938
▁기준	-8.79458
▁역할을	-8.79532
입	-8.79611
▁인해	-8.7962
▁대학	-8.79657
씨	-8.79689
▁방송	-8.79851
행	-8.79874
기업	-8.79901
▁의원	-8.79994
▁G	-8.80008
▁알려졌다	-8.80085
▁독일	-8.80128
▁핵심	-8.80157
▁변	-8.80341
▁분	-8.80606
츠	-8.80637
▁송	-8.81161
10	-8.81233
량	-8.81291
▁브랜드	-8.8145
매	-8.81454
▁◇	-8.81526
속	-8.81563
열	-8.81609
▁전문	-8.81737
▁받았다	-8.81781
▁우승	-8.81796
▁필요한	-8.81896
▁금융	-8.81997
▁포	-8.82001
각	-8.8225
본	-8.82257
▁이제	-8.82268
...	-8.8242
곡	-8.82571
들과	-8.82652
▁우선	-8.82765
▁대신	-8.8285
▁강화	-8.82912
골	-8.82937
▁영향을	-8.83012
▁제품	-8.83217
▁대통령이	-8.83233
▁집중	-8.83351
P	-8.8345
▁출시	-8.83485
락	-8.83486
▁실제	-8.83591
▁그런데	-8.8382
▁최종	-8.83848
K	-8.83901
▁외국인	-8.83908
▁하루	-8.84025
▁받아	-8.84066
한다는	-8.8425
예	-8.84264
작	-8.84368
▁이와	-8.84449
하기로	-8.84633
▁후반	-8.84702
▁들	-8.84842
▁KT	-8.84891
▁각종	-8.85016
했으며	-8.85089
▁성장	-8.85165
▁금	-8.85304
▁제대로	-8.85416
센터	-8.85429
성을	-8.85434
리그	-8.8584
에선	-8.85894
▁도시	-8.8593
든	-8.85934
▁같이	-8.86048
들에게	-8.86117
▁정부는	-8.86258
사업	-8.86261
▁TV	-8.863
너	-8.86301
합니다	-8.86432
▁29	-8.86449
▁많다	-8.86485
▁통합	-8.8653
▁P	-8.86615
▁동시에	-8.86752
▁발표	-8.86756
▁한다는	-8.86781
▁몇	-8.86967
▁산업	-8.87011
▁번째	-8.87305
▁2015	-8.87411
▁정부가	-8.87541
▁그래서	-8.87553
▁홍	-8.87603
▁현대	-8.87651
하던	-8.87886
▁사람이	-8.87924
▁조성	-8.87925
음	-8.87965
▁해야	-8.8809
▁활동	-8.88131
▁인천	-8.88205
▁없었다	-8.8821
랑	-8.88254
▁중심으로	-8.88368
했다고	-8.88419
관리	-8.88581
▁공개	-8.88598
▁러시아	-8.88626
▁네	-8.8868
출	-8.88719
년부터	-8.88784
▁준비	-8.88962
▁가진	-8.89017
▁살	-8.89071
▁온라인	-8.89233
30	-8.89267
▁후보	-8.89277
▁못한	-8.89316
버	-8.8941
▁삼	-8.89475
▁아시아	-8.89573
▁T	-8.89637
봉	-8.89722
▁공급	-8.89783
B	-8.89829
▁덧붙였다	-8.89907
▁그대로	-8.90122
▁있는데	-8.90143
▁상황에서	-8.90159
▁회사	-8.90252
▁거의	-8.90436
하거나	-8.90532
▁예상	-8.90671
▁점	-8.90733
▁가능하다	-8.90809
▁과정에서	-8.90835
▁정보	-8.90994
(1	-8.91236
망	-8.91313
볼	-8.9143
로부터	-8.91645
표	-8.91749
포인트	-8.9204
▁서비스를	-8.92098
▁건설	-8.92227
▁예	-8.92397
▁또는	-8.92546
서울	-8.92573
추	-8.92614
▁향후	-8.92879
▁보였다	-8.92917
▁청와대	-8.92951
▁결정	-8.92959
되면서	-8.93126
이라며	-8.93305
편	-8.93371
▁실	-8.93443
말	-8.9346
▁이들	-8.93468
▁가지고	-8.93504
▁좀	-8.9353
▁내년	-8.93591
지역	-8.93681
▁계획	-8.93695
▁이러한	-8.93705
▁생활	-8.93869
▁대구	-8.9398
▁스마트폰	-8.94104
▁이야기	-8.94147
▁신규	-8.94172
e	-8.94191
▁대해서는	-8.94196
▁대부분	-8.94565
▁민주당	-8.94588
▁나타났다	-8.94628
개의	-8.94727
▁지방	-8.94807
달	-8.94821
T	-8.94838
▁뿐	-8.94896
인데	-8.95196
t	-8.95368
위에	-8.95489
▁이동	-8.95522
▁2013	-8.95661
▁면서	-8.95709
▁비롯해	-8.95788
씨는	-8.96082
범	-8.96126
하기도	-8.96192
▁프랑스	-8.96209
되었다	-8.9635
▁천	-8.96513
항	-8.96553
외	-8.96754
▁달러	-8.96778
처	-8.96864
▁안전	-8.96897
▁연합뉴스	-8.97057
▁레	-8.97095
▁학교	-8.97436
▁두고	-8.97554
▁받을	-8.97635
▁토	-8.97692
▁시스템	-8.97695
▁정부의	-8.97725
▁대통령의	-8.97762
▁회복	-8.97793
▁광주	-8.97951
주의	-8.97992
▁경영	-8.98068
▁발전	-8.9813
▁문제를	-8.98151
개를	-8.98167
▁쉽게	-8.98175
▁방문	-8.98206
탄	-8.98208
▁일이	-8.98239
목	-8.98264
▁증가	-8.98265
▁법	-8.98349
▁2017	-8.98433
▁오히려	-8.98493
▁가격	-8.986
▁도입	-8.98682
되면	-8.98899
▁프로	-8.9892
▁하면	-8.9894
▁음악	-8.98947
팀	-8.98993
L	-8.99059
▁처리	-8.99081
▁좋다	-8.99089
▁참여	-8.99144
▁리그	-8.99243
▁31	-8.99259
하지만	-8.99275
덕	-8.9939
▁보다	-8.99584
립	-8.9968
담	-8.99726
▁2014	-8.99748
▁감	-8.99788
▁입	-8.99804
▁여자	-8.9991
김	-8.99952
▁여전히	-9.00055
▁치	-9.00361
절	-9.00679
▁인사	-9.00783
문화	-9.00858
▁점을	-9.01011
▁만나	-9.01144
▁상대로	-9.01168
▁2010	-9.01197
▁과거	-9.01533
▁상황	-9.01643
왕	-9.01678
▁갈	-9.0176
▁사람	-9.01826
▁지적했다	-9.0189
▁현지	-9.02053
▁중앙	-9.02109
이지만	-9.02209
▁남자	-9.02257
▁대형	-9.02455
▁2011	-9.02499
▁적	-9.02499
▁2012	-9.02591
▁서로	-9.02598
▁자기	-9.02629
채	-9.02635
교육	-9.02749
졌다	-9.0291
▁집	-9.03199
지를	-9.03334
과의	-9.03434
▁북	-9.03457
▁되고	-9.03575
▁고객	-9.03597
▁관심을	-9.03652
암	-9.0381
▁중인	-9.03976
이라	-9.04146
▁환경	-9.04219
▁뉴스	-9.04298
▁유지	-9.04307
령	-9.04603
스트	-9.04864
▁애	-9.04978
▁요	-9.04994
시설	-9.05095
▁선거	-9.05152
결	-9.05225
▁제작	-9.053
▁있던	-9.05409
워	-9.05483
위원회	-9.05503
▁것이라는	-9.05766
▁통한	-9.05805
커	-9.05847
)’	-9.05875
▁F	-9.06003
▁나는	-9.06091
▁경기에서	-9.06126
▁앞두고	-9.0613
▁시행	-9.06159
▁구성	-9.06159
▁60	-9.06221
업체	-9.06233
변	-9.06264
▁중이다	-9.06264
▁가능한	-9.06339
▁대선	-9.06407
▁축구	-9.0644
▁골	-9.06443
▁은행	-9.06676
격	-9.06676
▁앞	-9.06722
겠다	-9.06769
▁못하고	-9.06792
R	-9.06804
▁선택	-9.06879
릴	-9.06884
자가	-9.07118
▁눈	-9.07152
▁IT	-9.07287
▁행사	-9.07408
▁분석	-9.07531
▁전망이다	-9.07703
▁전략	-9.07762
▁교수	-9.07812
▁팔	-9.08151
▁해도	-9.08277
▁키	-9.08322
▁듯	-9.08435
도록	-9.08446
장을	-9.08621
▁아파트	-9.08736
송	-9.08738
▁순	-9.08844
이자	-9.08881
▁감소	-9.09025
▁구축	-9.09135
▁않아	-9.09257
▁영상	-9.09292
▁힘을	-9.093
▁기본	-9.09456
▁200	-9.0951
테	-9.0955
▁만든	-9.09589
시켜	-9.09718
y	-9.09719
▁반대	-9.09731
▁화	-9.09779
▁과	-9.1002
▁경쟁	-9.10053
▁이상의	-9.1011
▁조직	-9.10162
F	-9.10287
이고	-9.10442
▁역	-9.10447
▁찾아	-9.10647
∼	-9.10656
▁실제로	-9.10766
찬	-9.10793
▁스포츠	-9.10801
▁확인	-9.10835
▁조정	-9.10888
▁주장했다	-9.11028
▁매출	-9.11075
▁콘텐츠	-9.1117
링	-9.11232
하자	-9.11251
▁감독	-9.11355
시즌	-9.11383
주는	-9.11389
▁입장을	-9.11437
▁제주	-9.1147
▁2009	-9.11668
경제	-9.11706
▁돼	-9.11733
▁2008	-9.11806
▁거쳐	-9.11861
투자	-9.11919
▁어려운	-9.11926
▁2000	-9.11935
▁출전	-9.11979
훈	-9.12016
▁없어	-9.12085
▁사실상	-9.12167
▁스스로	-9.1226
▁활용	-9.12284
▁권	-9.12407
▁열리는	-9.12673
북	-9.12798
씩	-9.1291
▁내가	-9.12917
▁청	-9.12923
▁미국의	-9.1303
50	-9.13033
▁협력	-9.13074
▁따라서	-9.13339
울	-9.13346
▁사람들이	-9.13387
▁적용	-9.13494
▁에너지	-9.13502
▁패	-9.1363
▁알고	-9.13634
라운드	-9.13745
▁친	-9.13906
퍼	-9.13975
▁마무리	-9.14168
▁그렇게	-9.14204
▁설치	-9.1431
▁대전	-9.14341
줄	-9.14352
▁말을	-9.14445
▁추	-9.14465
▁부동산	-9.14502
▁승리를	-9.1456
▁인터뷰	-9.1458
▁이전	-9.14689
정보	-9.14725
기술	-9.14775
라며	-9.14802
독	-9.1494
▁자신이	-9.14979
▁왜	-9.14988
▁여기에	-9.15066
월부터	-9.15297
▁우리가	-9.15311
▁특별	-9.15328
▁사고	-9.15371
게임	-9.15433
▁시간이	-9.15441
▁사이	-9.1552
들도	-9.15573
▁상품	-9.15591
하는데	-9.15623
▁최고의	-9.15666
시장	-9.15667
료	-9.15754
▁전환	-9.15765
▁진출	-9.15879
숙	-9.15992
▁운동	-9.16038
▁수입	-9.16089
▁피해	-9.16129
▁하락	-9.16367
▁관련해	-9.16391
▁R	-9.16404
▁2016	-9.16719
으면	-9.16722
▁발생	-9.16846
▁롯데	-9.16961
▁올림픽	-9.16963
하도록	-9.16973
▁E	-9.17035
윤	-9.17073
쳐	-9.17088
▁통신	-9.17089
p	-9.17293
▁이들은	-9.17367
▁하다	-9.17459
▁강한	-9.17464
억원을	-9.1748
▁미래	-9.17581
▁선정	-9.17586
가지	-9.17593
개발	-9.17872
▁500	-9.17897
품	-9.17927
▁자체	-9.1794
▁우리는	-9.1805
▁수사	-9.1809
▁받는	-9.18136
▁대상	-9.18151
션	-9.18324
▁풀	-9.18515
U	-9.18528
▁왕	-9.18655
o	-9.18665
▁작년	-9.18704
▁한다고	-9.18726
날	-9.18746
▁설	-9.18867
▁인상	-9.1888
▁소속	-9.18997
▁합니다	-9.19013
였던	-9.19108
▁오른	-9.19193
▁가족	-9.19339
▁되었다	-9.19359
▁전반	-9.19371
▁베	-9.19421
▁프로그램	-9.19454
▁일단	-9.19805
▁낮	-9.19885
언	-9.19951
▁업무	-9.19987
▁트럼프	-9.20023
▁일정	-9.20042
▁기회를	-9.20051
▁나온	-9.20153
▁인수	-9.20241
▁"	-9.20304
▁전혀	-9.20468
W	-9.20717
지원	-9.20733
▁수밖에	-9.20815
▁주택	-9.20909
▁디자인	-9.2095
성이	-9.21002
▁주는	-9.21012
율	-9.21109
▁학생	-9.21184
▁교	-9.21254
악	-9.21296
▁교수는	-9.21461
▁현장	-9.21467
▁사랑	-9.21523
▁전날	-9.21634
▁2007	-9.21807
▁차량	-9.21844
▁즉	-9.21871
빈	-9.21933
▁조선	-9.21966
▁거래	-9.21978
▁혁신	-9.22254
▁정말	-9.2229
쿠	-9.22386
했을	-9.22397
▁왔다	-9.2241
▁관한	-9.22481
서비스	-9.22545
권을	-9.22597
▁통	-9.22602
▁판	-9.22668
▁처음으로	-9.22723
▁계약	-9.22724
▁포함	-9.22734
▁필요	-9.22806
함	-9.22848
년까지	-9.22888
▁지급	-9.22924
▁별	-9.2293
▁공연	-9.22937
탈	-9.2298
마다	-9.23
▁민	-9.23004
▁조금	-9.23008
▁시작했다	-9.23255
▁쓰	-9.23259
갈	-9.23297
▁치료	-9.23317
▁되어	-9.23347
▁보이고	-9.23414
▁기대	-9.2345
▁대응	-9.2347
자는	-9.23477
▁시도	-9.23522
겠습니다	-9.23525
막	-9.23586
▁만들	-9.23649
▁한나라당	-9.23699
▁광고	-9.23712
▁해서	-9.23843
▁측은	-9.2398
▁올랐다	-9.24008
▁연결	-9.24071
▁작은	-9.24105
▁인도	-9.24147
▁캐릭터	-9.2426
▁월	-9.2436
정책	-9.24402
조원	-9.24404
▁병	-9.24432
▁내용을	-9.24448
했으나	-9.24477
▁마련	-9.24538
▁놓고	-9.24559
▁예정	-9.2472
장은	-9.24852
▁출신	-9.24892
▁전시	-9.24899
▁건물	-9.24928
▁필요하다	-9.24981
▁때는	-9.25011
▁박근혜	-9.25286
▁길	-9.25421
단체	-9.25469
▁참	-9.2547
액	-9.25568
▁승리	-9.25611
▁자리	-9.25613
▁와	-9.25653
▁교체	-9.2567
긴	-9.25689
▁회장	-9.25734
▁논의	-9.25823
▁지금까지	-9.25893
보다는	-9.25939
▁나온다	-9.25954
▁변화	-9.26184
▁구매	-9.2632
▁암	-9.26325
▁나서	-9.26329
시키는	-9.26444
▁차례	-9.26453
▁생각한다	-9.26488
▁체험	-9.26495
▁0	-9.26627
▁2018	-9.26661
▁불법	-9.2669
슨	-9.26741
손	-9.2697
기관	-9.27003
▁한번	-9.27034
▁중단	-9.27044
되며	-9.27046
▁경우가	-9.27078
▁북한의	-9.27105
▁정상	-9.27165
▁보기	-9.27278
▁주변	-9.27348
▁상태	-9.27394
▁시절	-9.27437
▁지속	-9.27511
▁위해서는	-9.27512
향	-9.27604
▁장관	-9.27694
▁질	-9.27707
▁피부	-9.27772
▁구조	-9.27796
N	-9.27818
▁부담	-9.27847
기가	-9.27891
▁공간	-9.27929
▁중소기업	-9.27953
족	-9.28019
▁자연	-9.2808
l	-9.28097
년대	-9.28135
메	-9.28301
다는	-9.28319
으로부터	-9.28329
▁주로	-9.28354
년에	-9.28421
▁라는	-9.28821
▁전문가	-9.28845
▁대한민국	-9.28931
▁광	-9.28965
▁다소	-9.29014
▁해결	-9.29207
▁플레이	-9.29261
이란	-9.2934
합	-9.29364
▁핵	-9.29447
▁문제는	-9.2946
▁비롯한	-9.29525
죠	-9.29542
a	-9.29619
▁식	-9.29727
▁되면	-9.29766
▁관계	-9.29891
스타	-9.29986
▁책	-9.30076
TV	-9.30077
i	-9.30108
▁생	-9.30187
렸다	-9.30201
g	-9.30202
현지시간	-9.30219
▁작품	-9.3036
▁용	-9.30394
▁예상된다	-9.30435
은행	-9.30442
▁사실을	-9.30458
술	-9.30459
▁c	-9.30488
▁바탕으로	-9.30529
▁역사	-9.30592
▁순간	-9.3065
총	-9.30773
▁벌	-9.30938
▁1000	-9.30949
▁구단	-9.3102
▁강력한	-9.31026
O	-9.31038
▁인간	-9.31069
▁투	-9.31115
▁홍보	-9.31394
▁빠른	-9.31397
사를	-9.31493
▁상황이	-9.31523
H	-9.31552
공사	-9.31609
▁나왔다	-9.31619
▁홈	-9.317
▁없다는	-9.31812
▁맞춰	-9.32064
▁PC	-9.32072
한다고	-9.32115
▁적극	-9.32166
▁사건	-9.32292
▁H	-9.32383
겠다는	-9.32388
▁정보를	-9.32408
▁보호	-9.3261
▁그룹	-9.32764
(4	-9.32809
▁밤	-9.32812
▁디	-9.32819
▁입장	-9.32981
▁설립	-9.32989
▁이용해	-9.33014
하였다	-9.33048
E	-9.33051
▁자리를	-9.33121
▁의해	-9.33134
▁제한	-9.33172
▁평	-9.33226
충	-9.33228
▁월드컵	-9.3324
▁사상	-9.33305
(2	-9.33332
X	-9.33389
병원	-9.33475
▁변경	-9.33606
거리	-9.33693
▁귀	-9.34065
로서	-9.34212
▁넘어	-9.34234
때	-9.3427
있는	-9.34291
▁검토	-9.34304
하겠다는	-9.34332
▁디지털	-9.34347
▁글	-9.34378
40	-9.34446
▁이유로	-9.34543
▁인식	-9.34546
▁도움이	-9.34583
▁낮은	-9.34601
▁얘기	-9.34663
기에	-9.3491
cm	-9.34981
애	-9.34983
80	-9.34998
▁막	-9.35006
협회	-9.35114
▁보안	-9.35261
▁점에서	-9.35269
▁몸	-9.35299
▁종목	-9.35376
베	-9.35384
했는데	-9.35397
▁힘	-9.35582
▁여행	-9.35646
▁주민	-9.3572
▁종	-9.35827
대를	-9.35861
풍	-9.35871
없이	-9.35871
▁반드시	-9.35925
▁선수들이	-9.35929
▁스마트	-9.36009
▁민간	-9.36056
▁자유	-9.36219
▁우리나라	-9.36254
▁요구	-9.36285
▁할인	-9.36382
달러	-9.36385
▁보수	-9.36402
▁W	-9.3656
▁카드	-9.36588
력을	-9.36596
▁이달	-9.36599
하겠다	-9.36672
자를	-9.36674
▁통과	-9.36796
▁부상	-9.36801
폰	-9.36867
인지	-9.36869
▁기능을	-9.36918
▁이름을	-9.36933
염	-9.37014
▁보는	-9.37029
▁지정	-9.3705
▁L	-9.37092
▁2006	-9.37111
▁건강	-9.3723
축	-9.37241
라도	-9.37257
▁목	-9.37265
▁노력	-9.37304
▁씨	-9.37311
지고	-9.37315
▁경기도	-9.37324
▁관광	-9.37341
▁설명	-9.37363
▁시간을	-9.37394
▁직원	-9.37407
이닝	-9.3759
존	-9.37631
▁초반	-9.37685
▁결과를	-9.37797
블	-9.37809
19	-9.37834
그룹	-9.37839
▁검찰	-9.37856
▁단체	-9.37926
▁우려	-9.37957
▁대화	-9.37964
▁불구하고	-9.37976
뿐	-9.37987
사진	-9.37989
▁행정	-9.38026
▁직	-9.38066
▁특정	-9.38083
▁제공한다	-9.38112
▁300	-9.38188
되기	-9.38205
▁이벤트	-9.38218
▁자주	-9.38262
년생	-9.3831
▁문재인	-9.38377
친	-9.38396
▁관심이	-9.38428
▁의견을	-9.38429
택	-9.38466
▁회장은	-9.38476
▁야	-9.38522
▁확정	-9.38525
▁기준으로	-9.38644
익	-9.38743
▁종합	-9.38942
사회	-9.38953
한국	-9.38987
▁내부	-9.39094
▁70	-9.39139
황	-9.39161
500	-9.39164
회사	-9.39356
▁훈련	-9.39365
▁적이	-9.39443
▁협상	-9.39471
▁울산	-9.39525
위로	-9.39627
▁맞아	-9.39668
▁사장	-9.39796
▁사업을	-9.39808
▁스타	-9.39814
대회	-9.39879
▁아울러	-9.39883
11	-9.39967
지도	-9.39968
대표	-9.39973
▁일을	-9.40151
기로	-9.40241
플	-9.40246
▁나라	-9.403
▁데이터	-9.4035
▁있어서	-9.40355
▁존재	-9.40552
스포츠	-9.40573
-	-9.40592
▁예산	-9.40614
▁참가	-9.40788
사가	-9.40823
er	-9.4084
▁도전	-9.40851
▁망	-9.40856
▁없을	-9.40893
▁했지만	-9.40938
▁발표했다	-9.40939
▁모델	-9.40984
▁확보	-9.41131
▁그가	-9.41179
▁방침이다	-9.41247
▁시리즈	-9.41276
15	-9.41307
▁방안을	-9.41387
▁고용	-9.41425
▁시장에서	-9.41457
글	-9.41526
▁되지	-9.41591
V	-9.41607
렌	-9.4169
▁때문	-9.41698
▁만드는	-9.41826
까	-9.41913
▁안에	-9.41982
▁우승을	-9.42011
▁삼성전자	-9.42038
70	-9.42049
름	-9.42057
▁기관	-9.42099
▁기획	-9.42205
▁수술	-9.4222
전을	-9.42265
▁기술을	-9.42268
▁높다	-9.42295
▁마케팅	-9.42337
▁효과를	-9.42393
취	-9.42439
방송	-9.42448
촌	-9.42513
▁주장	-9.42606
가구	-9.42625
▁뉴욕	-9.42637
▁부분	-9.42799
▁2005	-9.42932
▁것에	-9.42985
▁전에	-9.43002
▁필요가	-9.43004
왔다	-9.43039
▁소비	-9.4304
▁창	-9.43075
기는	-9.43187
▁의료	-9.43265
▁언론	-9.43324
홍	-9.4338
세대	-9.43436
▁감독이	-9.43445
▁위험	-9.43553
▁사회적	-9.43559
님	-9.43632
▁인한	-9.43762
폭	-9.43902
▁최초로	-9.43989
▁V	-9.44192
▁하기	-9.44217
▁속에	-9.44381
곳	-9.44462
▁전용	-9.44521
▁셈이다	-9.44522
▁전망	-9.44539
별로	-9.44566
▁얼마나	-9.44647
▁보도했다	-9.44657
평가	-9.44766
▁판단	-9.44791
mm	-9.44821
▁연장	-9.4488
▁전력	-9.45006
▁끝에	-9.45238
▁돌	-9.45253
▁가입	-9.45445
▁것과	-9.45514
▁소개	-9.45646
(3	-9.45714
60	-9.45714
올	-9.45754
전에서	-9.45808
▁한국의	-9.45817
필	-9.45817
학교	-9.45866
▁새누리당	-9.45896
▁외부	-9.45912
▁원하는	-9.45959
▁득점	-9.4596
▁골프	-9.46028
있다	-9.46055
▁빈	-9.46065
▁상황을	-9.46065
하려는	-9.46092
▁표현	-9.46097
▁분야	-9.46103
▁즐길	-9.46152
▁올라	-9.46164
▁돈	-9.46261
▁꼭	-9.46289
▁사람은	-9.46324
금융	-9.46344
▁합의	-9.46418
▁버	-9.46476
▁전북	-9.46494
▁시민	-9.46535
▁투수	-9.46536
▁것입니다	-9.46674
(5	-9.46731
▁매년	-9.46749
케	-9.46798
▁국	-9.46885
▁전자	-9.46887
▁인정	-9.46921
▁기능	-9.46932
▁분양	-9.46935
▁프로젝트	-9.47006
명으로	-9.47135
▁비판	-9.47136
▁보이는	-9.47146
록	-9.47149
▁의미	-9.47159
▁배치	-9.47228
밀	-9.47402
상을	-9.47418
▁마을	-9.47455
▁맞는	-9.4754
▁보니	-9.47729
▁넘는	-9.47767
▁오픈	-9.47779
▁규제	-9.47933
▁이야기를	-9.47979
▁재정	-9.48092
돌	-9.48156
▁상당히	-9.48159
▁실패	-9.48203
득점	-9.4821
▁이번에	-9.48299
▁등록	-9.48322
▁복	-9.48353
책	-9.48377
▁가는	-9.48427
▁공공	-9.48483
▁준	-9.48537
▁실적	-9.48581
▁남북	-9.48591
n	-9.48597
▁나오는	-9.48685
▁전년	-9.48697
▁신고	-9.4873
맨	-9.48738
▁브라질	-9.48806
▁관	-9.48837
▁이유는	-9.48864
▁충분히	-9.48866
▁젊은	-9.48889
▁업체	-9.48893
16	-9.48954
▁규모의	-9.49023
▁경찰	-9.49068
환경	-9.49092
▁서울시	-9.49188
▁전쟁	-9.49227
갑	-9.49256
완	-9.49265
▁교통	-9.49293
▁훨씬	-9.49333
▁설정	-9.49438
▁이란	-9.4944
ing	-9.49451
시킬	-9.49562
다가	-9.49621
▁등장	-9.49633
▁눈에	-9.49638
▁하며	-9.49671
이하	-9.49812
▁비슷한	-9.49823
c	-9.49997
▁내려	-9.50001
b	-9.50041
▁되	-9.50163
▁종료	-9.50395
▁범	-9.5042
▁금지	-9.50456
▁중국의	-9.50519
▁기사	-9.50522
▁사용할	-9.50611
섭	-9.50631
▁반영	-9.50815
▁유통	-9.50825
▁한반도	-9.5085
▁발사	-9.50933
이었던	-9.50997
▁속에서	-9.5102
▁창업	-9.51101
▁쉽지	-9.5111
▁인근	-9.51145
▁루	-9.51257
라면	-9.51275
▁포함한	-9.51328
▁설계	-9.51367
▁병원	-9.51474
▁있었던	-9.51542
았다	-9.51624
▁하는데	-9.51632
▁전달	-9.51758
▁위반	-9.51767
▁연기	-9.51843
▁이명박	-9.51913
▁향	-9.51922
▁단지	-9.51938
함을	-9.51943
▁대규모	-9.51997
25	-9.52055
▁시설	-9.52118
조사	-9.52278
▁추천	-9.52309
▁제품을	-9.52343
▁열어	-9.52388
▁싶다	-9.52409
▁독	-9.52428
▁아주	-9.52457
▁중요하다	-9.52471
▁연간	-9.5248
▁방식으로	-9.52529
▁책임	-9.52583
▁희망	-9.52583
전자	-9.52598
▁기록한	-9.52622
▁예술	-9.52728
번째	-9.52792
▁수비	-9.52848
회의	-9.52895
▁걱정	-9.529
대학	-9.52943
위원장	-9.52983
▁늘	-9.52985
▁돈을	-9.53023
▁메	-9.53055
14	-9.53065
▁32	-9.53065
▁장기	-9.53082
▁완전히	-9.53175
▁누	-9.5322
al	-9.53255
▁영업	-9.53275
▁밀	-9.53276
▁선수가	-9.53279
▁그린	-9.53284
▁규모	-9.5342
차전	-9.5343
▁아래	-9.53491
▁장관은	-9.53508
▁평화	-9.53596
▁맞	-9.53654
▁신청	-9.53726
낸	-9.53755
▁태	-9.53772
▁나섰다	-9.53873
스는	-9.53874
▁라며	-9.53948
▁U	-9.54037
▁검사	-9.54109
▁따	-9.54168
시스템	-9.5418
▁밖에	-9.54208
▁경남	-9.54215
옥	-9.54292
▁유명	-9.54294
▁스페인	-9.54585
▁함	-9.54652
▁열고	-9.54674
▁개최	-9.5475
▁친구	-9.54778
▁직후	-9.54806
▁2019	-9.54819
개국	-9.54896
런	-9.54999
▁경험	-9.55004
▁2004	-9.55037
▁이같은	-9.55086
▁보장	-9.551
알	-9.55133
▁소비자	-9.55152
▁언급	-9.55157
▁못하는	-9.55159
했다는	-9.55208
▁대출	-9.55242
▁악	-9.55492
▁요청	-9.55557
▁역대	-9.55565
▁공장	-9.55751
▁꽃	-9.55768
머	-9.55783
▁전통	-9.55796
▁없고	-9.55851
▁강원	-9.55869
▁나선	-9.55882
▁도로	-9.55889
▁시각	-9.5589
▁남성	-9.5594
▁일자리	-9.55959
▁보통	-9.55994
삼	-9.56061
▁카메라	-9.56091
▁80	-9.56093
13	-9.56101
▁북한이	-9.56106
▁사전	-9.56256
▁라인	-9.56263
걸	-9.56275
슬	-9.56275
균	-9.56302
▁투입	-9.5643
▁개정	-9.56488
▁육성	-9.56494
▁커	-9.56523
▁새로	-9.56552
▁수도권	-9.56573
▁규정	-9.56607
▁활성화	-9.56638
▁호주	-9.56676
▁꾸준히	-9.56691
▁꿈	-9.56767
▁위기	-9.56774
r	-9.56841
▁행동	-9.56937
에게는	-9.56971
억원으로	-9.57003
▁지지	-9.57251
례	-9.57324
▁높이	-9.57333
▁절반	-9.57355
장이	-9.57357
▁기억	-9.57397
▁무대	-9.57402
▁말한다	-9.57464
▁빠르게	-9.57476
▁시작한	-9.57479
▁아니	-9.57515
페	-9.5752
지구	-9.57573
▁유치	-9.5764
▁네트워크	-9.57682
▁부족	-9.57696
▁전투	-9.57735
▁업계	-9.57743
자의	-9.57759
▁떠나	-9.5777
▁포함해	-9.57796
만큼	-9.57818
▁담	-9.57819
▁나와	-9.57869
▁나머지	-9.57939
▁보여	-9.57958
제를	-9.5807
▁밝힌	-9.58136
▁펀드	-9.58375
▁주식	-9.58389
▁진입	-9.5845
도시	-9.58477
17	-9.5848
▁채용	-9.58481
▁후보는	-9.58492
▁있지	-9.58534
▁나가	-9.58562
▁수원	-9.58565
▁지적	-9.58618
▁없다고	-9.58668
kg	-9.58845
련	-9.59071
▁자료	-9.59081
▁많아	-9.59111
침	-9.59139
▁전기	-9.59144
▁향상	-9.59203
사의	-9.59352
▁이탈리아	-9.59355
진다	-9.59414
▁위치한	-9.59587
함으로써	-9.59654
▁특수	-9.59665
착	-9.5972
▁이름	-9.59752
단계	-9.59816
▁어린이	-9.59853
주년	-9.59886
▁공사	-9.59893
▁발견	-9.59925
▁나오고	-9.59955
▁면	-9.60079
카드	-9.60183
▁등은	-9.60224
▁환자	-9.60228
헌	-9.60266
이기	-9.60284
▁야구	-9.60358
▁플랫폼	-9.60368
▁걸쳐	-9.60395
수가	-9.60402
▁확산	-9.60407
측	-9.60438
▁감사	-9.60441
▁연출	-9.60456
▁제공하는	-9.60502
▁베트남	-9.60557
▁위치	-9.60579
▁올렸다	-9.60587
다고	-9.606
▁단계	-9.60682
▁무려	-9.60695
▁새롭게	-9.60703
▁발표한	-9.60719
▁촬영	-9.60727
컵	-9.60797
시켰다	-9.60806
혁	-9.60827
▁타고	-9.60902
▁아들	-9.60915
감을	-9.60919
세기	-9.6095
▁대기업	-9.6102
▁그러면서	-9.61068
폐	-9.61083
▁보내	-9.61198
▁석	-9.61218
▁현대차	-9.61308
▁확장	-9.61372
▁아침	-9.61407
혈	-9.61451
한국시간	-9.61477
▁장비	-9.61491
리는	-9.61524
▁탄	-9.61525
▁크다	-9.61557
▁섬	-9.61578
▁회의	-9.61705
▁수행	-9.61759
▁배우	-9.61868
▁소재	-9.61877
▁제도	-9.61892
▁예방	-9.61907
▁당초	-9.6195
기간	-9.61965
▁폭	-9.62041
▁팀의	-9.62045
▁N	-9.62052
이기도	-9.62107
12	-9.62137
습	-9.62188
견	-9.62294
3%	-9.62389
▁접	-9.62517
사는	-9.62629
새	-9.62659
관계	-9.6267
벌	-9.62682
▁작업	-9.62701
▁시험	-9.6274
수를	-9.62757
▁가량	-9.62775
운동	-9.62798
▁개혁	-9.62803
18	-9.62811
▁정당	-9.62906
앤	-9.62917
효	-9.62935
으나	-9.62946
세를	-9.62956
협	-9.62992
d	-9.63015
▁활동을	-9.63155
▁한국은	-9.63162
▁완	-9.63186
▁기념	-9.63258
5000	-9.63267
농	-9.63315
▁계	-9.63354
▁앱	-9.63357
▁여름	-9.6338
서를	-9.63388
통신	-9.634
▁그냥	-9.63423
혜	-9.63427
▁해석	-9.63477
극	-9.63492
▁여야	-9.63524
▁부문	-9.63554
녀	-9.63566
률	-9.63615
▁상황이다	-9.6364
▁마음을	-9.63674
▁달성	-9.63692
▁것처럼	-9.63746
쪽	-9.6375
▁티	-9.63806
▁체	-9.63944
▁제안	-9.63953
▁효과가	-9.63981
▁창출	-9.64044
▁근무	-9.64063
▁자금	-9.64063
▁활약	-9.64144
▁관계자	-9.64183
▁시작으로	-9.64217
▁곧	-9.64273
▁10%	-9.64381
씨가	-9.64409
▁사이에	-9.64421
▁대해서도	-9.64485
▁중심	-9.64553
▁가능성을	-9.64564
▁뿐만	-9.64566
▁총리	-9.64594
▁고민	-9.64676
▁영어	-9.6472
▁35	-9.64737
▁싶은	-9.648
▁울	-9.64822
팅	-9.64882
▁뉴	-9.64944
▁호텔	-9.64972
▁더불어	-9.64984
▁외국	-9.65049
▁영입	-9.65079
▁일본의	-9.65081
누	-9.65084
▁봄	-9.65086
뿐만	-9.65097
▁위해서	-9.65159
곤	-9.65205
쿼터	-9.65238
▁선물	-9.65242
냐	-9.65383
▁팬	-9.65519
▁페	-9.65536
▁혹은	-9.65607
욱	-9.65612
▁e	-9.6571
▁완화	-9.65763
▁차지했다	-9.65763
▁철	-9.65808
▁시장에	-9.65829
▁유엔	-9.65857
▁사용자	-9.65888
▁수준	-9.65957
하라	-9.65987
▁형성	-9.66027
▁담당	-9.66058
▁준다	-9.66084
▁그림	-9.661
거래	-9.66131
▁투표	-9.66232
▁공격을	-9.66284
▁무기	-9.66293
조차	-9.6631
화를	-9.66339
▁음식	-9.66632
▁50%	-9.66659
차례	-9.6666
▁먹	-9.6677
▁씨는	-9.66785
▁실시	-9.668
▁000	-9.66815
▁합	-9.66853
▁이하	-9.66877
▁격	-9.66903
▁도움을	-9.66949
▁가정	-9.66957
▁그리	-9.66999
▁지구	-9.67002
자로	-9.67094
만달러	-9.67096
▁필	-9.67167
▁정치적	-9.6734
▁제기	-9.67385
▁전남	-9.67414
정부	-9.67452
▁분위기	-9.67522
연구소	-9.67593
▁우수	-9.67594
▁쓸	-9.67617
▁말이	-9.67622
세트	-9.67633
▁기반	-9.67689
쉬	-9.67839
▁지속적으로	-9.67843
▁사용하는	-9.67865
▁의사	-9.67923
▁목표	-9.67976
▁-	-9.67997
▁관련된	-9.68031
▁평가를	-9.68062
시킨	-9.68083
▁출연	-9.68161
▁이미지	-9.68233
쯤	-9.68256
공원	-9.68261
▁I	-9.68346
▁J	-9.68362
▁결혼	-9.68385
▁예측	-9.68463
▁딸	-9.68496
▁겸	-9.68555
▁이처럼	-9.68561
년에는	-9.6857
▁정리	-9.68575
▁슈퍼	-9.68582
▁O	-9.68601
▁오바마	-9.68607
제도	-9.68635
▁좋아	-9.68741
▁남은	-9.68826
▁하면서	-9.68862
▁아이폰	-9.68914
치는	-9.68932
▁게임을	-9.68939
▁했던	-9.68968
▁허용	-9.68986
▁회	-9.68993
▁홈페이지	-9.68997
▁경기에	-9.69077
귀	-9.69101
▁가까운	-9.69142
엘	-9.69166
▁적극적으로	-9.6918
하겠다고	-9.69199
▁이같이	-9.69212
키로	-9.69343
▁마치	-9.69356
으로서	-9.69402
건설	-9.69457
전에	-9.69493
위는	-9.69537
▁않으면	-9.69636
징	-9.69646
▁매일	-9.69723
▁휴대폰	-9.69753
▁혼	-9.69861
▁접근	-9.69867
성과	-9.70058
턴	-9.70074
▁의원이	-9.70095
▁외교	-9.70098
90	-9.70119
주택	-9.70183
칠	-9.70458
▁팀이	-9.70462
▁포인트	-9.70507
▁기회	-9.70664
▁둘	-9.70791
▁죽	-9.70899
클	-9.71072
먼	-9.71091
원으로	-9.71108
▁오래	-9.71132
▁이유	-9.71162
▁잔	-9.71172
▁작가	-9.71192
24	-9.71196
▁과학	-9.71202
com	-9.71224
▁제가	-9.71297
▁2003	-9.713
▁앞에서	-9.71337
▁Q	-9.71356
었던	-9.71409
"	-9.71434
▁한화	-9.7146
계획	-9.71472
문제	-9.71477
▁주가	-9.71664
▁회원	-9.71665
▁잘못	-9.71669
▁수요	-9.71704
▁경기가	-9.71712
스터	-9.71715
▁공무원	-9.71858
▁증가했다	-9.71971
들에	-9.72048
▁부인	-9.72106
▁처	-9.72174
▁해소	-9.72185
했기	-9.72194
▁상대적으로	-9.72218
▁지원을	-9.7225
▁테	-9.72288
▁갤럭시	-9.7231
▁기초	-9.72375
▁빨리	-9.72388
▁명의	-9.72403
▁혐의로	-9.72455
▁사장은	-9.7247
원을	-9.72484
▁들어가	-9.7254
▁악화	-9.72623
▁본다	-9.72661
력이	-9.72686
▁취업	-9.72734
▁대표적인	-9.7275
▁풍	-9.72793
▁우리의	-9.72824
▁뇌	-9.72846
▁대변인은	-9.7285
▁경찰은	-9.72876
▁답	-9.72892
▁CJ	-9.72903
▁미디어	-9.72917
▁기업의	-9.72941
2%	-9.72943
▁곳	-9.72964
▁2002	-9.72985
▁시대	-9.73043
▁초기	-9.73065
▁조치	-9.73071
▁기록하며	-9.73102
▁드라마	-9.73118
▁둔	-9.73137
an	-9.73167
▁미사일	-9.73192
월까지	-9.73198
▁검색	-9.73214
▁모습	-9.73225
▁항	-9.73276
▁발행	-9.7329
월에	-9.73304
▁이적	-9.73327
▁자체가	-9.73349
▁극	-9.73356
▁뜻을	-9.73373
▁대표가	-9.73388
▁점이	-9.73444
▁했습니다	-9.73449
▁어렵다	-9.73464
▁감독의	-9.73554
돈	-9.73571
람	-9.73594
버스	-9.73617
▁복지	-9.73643
▁결	-9.73655
▁코스	-9.73677
▁대표팀	-9.7375
▁바다	-9.73836
▁하이	-9.73892
▁축제	-9.73906
▁주력	-9.73964
▁곳이	-9.74047
▁매각	-9.74079
▁고려	-9.74144
▁이라는	-9.74188
싱	-9.74251
▁제시	-9.7431
보험	-9.74323
▁봉	-9.74362
▁많았다	-9.74372
▁주말	-9.74429
▁자산	-9.74434
▁현실	-9.74437
▁농	-9.74452
▁뛰어난	-9.74456
▁the	-9.74482
▁선두	-9.74524
슈	-9.74633
▁만들었다	-9.74639
▁홀	-9.74671
▁받지	-9.7476
▁반도체	-9.74827
▁만약	-9.74849
▁지금은	-9.74892
겠다고	-9.74917
▁법률	-9.74938
른	-9.74943
▁차단	-9.7499
▁우주	-9.75051
만원을	-9.75061
▁좋지	-9.75104
▁완료	-9.75184
▁형	-9.752
▁무료	-9.75235
▁보유	-9.75273
되	-9.75283
▁거듭	-9.75375
(6	-9.75594
압	-9.75623
▁승점	-9.75637
▁복귀	-9.75702
▁제출	-9.75708
다면	-9.75767
▁논란이	-9.75773
▁소설	-9.75791
▁항상	-9.75809
▁지도	-9.75917
▁작	-9.75925
리아	-9.75954
▁검찰은	-9.75984
▁나올	-9.76003
▁네이버	-9.76012
▁보도	-9.76019
▁공략	-9.76042
▁아이템	-9.76051
임을	-9.76058
학년	-9.76086
▁사망	-9.76087
▁운	-9.76167
▁모아	-9.76209
▁90	-9.7624
▁20%	-9.76289
▁만족	-9.76307
▁대체	-9.76329
▁등에서	-9.7634
▁내일	-9.76368
▁성과를	-9.76412
▁인구	-9.76429
▁주고	-9.76544
비를	-9.76548
▁주문	-9.76569
▁차이가	-9.76691
킹	-9.76787
▁반복	-9.76815
안타	-9.76851
▁점검	-9.76894
▁갖춘	-9.76928
▁당장	-9.77001
▁패스	-9.77091
생활	-9.77094
▁제외한	-9.7719
▁마음	-9.77205
▁과정을	-9.7722
▁출발	-9.77242
▁전화	-9.77263
검	-9.77276
▁투어	-9.77291
▁게다가	-9.77303
ar	-9.77312
▁구체적인	-9.77357
▁찾는	-9.77412
▁존	-9.77412
▁신경	-9.77445
시키고	-9.77466
▁표	-9.77468
지방	-9.77496
▁드	-9.77567
▁들고	-9.77583
▁시장의	-9.77642
선수	-9.77678
▁클럽	-9.77695
니까	-9.77737
or	-9.77755
▁환	-9.7776
▁컴퓨터	-9.77808
됐고	-9.77838
▁증가한	-9.7784
▁내용	-9.77852
▁지나	-9.7788
명은	-9.77884
▁압박	-9.77899
▁독립	-9.77918
▁구현	-9.77978
▁겨울	-9.78034
▁길이	-9.78187
▁공을	-9.78203
선을	-9.78248
▁인터뷰에서	-9.78274
▁탈	-9.78306
200	-9.78312
▁전면	-9.78317
▁절대	-9.78329
▁국민의	-9.78344
▁지하	-9.78362
▁시기	-9.78492
식을	-9.78542
▁임명	-9.78555
▁버스	-9.78578
▁원래	-9.7858
▁가치	-9.78584
▁홍콩	-9.78624
▁주인공	-9.78665
▁소화	-9.78674
▁인하	-9.78675
▁앞에	-9.78691
▁애플	-9.78784
▁긴	-9.78836
f	-9.78844
증권	-9.78849
▁질문	-9.78852
▁절	-9.78872
▁힘든	-9.78879
▁성공했다	-9.7892
▁새벽	-9.78939
▁대중	-9.78955
▁후보자	-9.79045
▁30%	-9.7908
골을	-9.79111
▁불과	-9.79286
▁추가로	-9.79289
▁대만	-9.79324
▁있다면	-9.79336
투어	-9.79339
전략	-9.79349
k	-9.79408
▁인력	-9.7941
▁차원에서	-9.79466
6%	-9.79483
▁동기	-9.79501
!	-9.79559
국가	-9.79578
연구원	-9.79639
▁하나의	-9.7965
▁사는	-9.79673
▁검증	-9.7969
▁확인할	-9.79704
▁굉장히	-9.79741
▁구글	-9.79786
▁챔피언	-9.79789
한다면	-9.79866
▁어제	-9.79913
▁소통	-9.79949
▁체결	-9.80072
ed	-9.80086
▁얼굴	-9.80188
▁동부	-9.80208
▁위협	-9.80272
▁이용할	-9.80283
▁숙	-9.80352
21	-9.80434
▁피해를	-9.80434
미국	-9.80441
▁터	-9.80452
서는	-9.8049
원은	-9.80525
언더파	-9.80651
▁곡	-9.80696
타를	-9.80757
발전	-9.80828
▁전해졌다	-9.80859
▁없	-9.80885
▁청년	-9.80931
▁시장을	-9.80953
▁적은	-9.80955
▁승	-9.8097
▁가까이	-9.80977
▁뜻	-9.8098
(19	-9.80993
▁미리	-9.81003
▁데뷔	-9.81033
▁비용	-9.8109
단지	-9.81096
과학	-9.81117
▁증시	-9.81222
▁쓴	-9.81282
▁부품	-9.81319
▁숨	-9.81374
▁프리미엄	-9.81414
▁상반기	-9.81432
제품	-9.81518
▁군사	-9.81578
▁향해	-9.81582
▁생각이	-9.81587
▁끝난	-9.81602
▁상태다	-9.81641
상품	-9.81779
▁주도	-9.81797
▁33	-9.81893
▁두산	-9.81921
▁통일	-9.81932
▁원칙	-9.8195
▁대해서	-9.81956
▁어머니	-9.81961
▁상위	-9.81969
대가	-9.81999
▁청소년	-9.82008
▁범죄	-9.82024
흥	-9.82031
▁통화	-9.82046
▁이해	-9.82049
▁보험	-9.82108
억달러	-9.82116
▁분위기를	-9.8213
▁생각을	-9.82141
도로	-9.82232
▁경북	-9.82268
▁금리	-9.82275
▁거리	-9.82296
▁가동	-9.82304
틀	-9.82397
코리아	-9.82407
▁엘	-9.82479
딩	-9.82546
▁열심히	-9.82547
▁급	-9.8259
일에는	-9.82658
▁선언	-9.82667
▁응원	-9.82687
▁한미	-9.82703
▁자신을	-9.82735
▁바란다	-9.82792
▁어린	-9.82801
▁운용	-9.82907
▁협의	-9.82913
▁못해	-9.82928
▁헤	-9.82936
위원	-9.82979
▁불러	-9.8299
▁홈런	-9.83035
▁동물	-9.83064
▁발생한	-9.83099
▁발굴	-9.83151
해왔다	-9.83152
튼	-9.83207
▁상담	-9.83236
0	-9.83256
▁계약을	-9.83306
객	-9.83307
▁왼쪽	-9.83311
▁무엇보다	-9.83326
릭	-9.83396
▁최소	-9.83462
▁가입자	-9.83471
23	-9.83506
▁대폭	-9.83528
대상	-9.83624
▁AI	-9.83627
려고	-9.83679
몰	-9.83751
▁성과	-9.83788
▁진행된다	-9.83809
▁진행한다	-9.8382
벽	-9.83849
▁자리에서	-9.83852
법인	-9.83891
▁사람들은	-9.84028
▁메이저리그	-9.84065
▁진단	-9.84075
▁공유	-9.84146
▁경선	-9.84251
리스	-9.84355
원에	-9.84447
▁때마다	-9.84449
▁나이	-9.84505
▁작성	-9.84554
아이	-9.84561
▁인물	-9.8457
▁최다	-9.84611
됐습니다	-9.84622
▁저는	-9.84633
힐	-9.84643
낼	-9.8466
▁만난	-9.84671
▁폐지	-9.84683
가량	-9.84706
▁노래	-9.8473
▁스타일	-9.84741
I	-9.84749
▁맥	-9.84804
▁주제로	-9.84846
▁대통령과	-9.84846
▁최대한	-9.84848
▁무역	-9.84852
▁쓰는	-9.84855
▁골을	-9.84896
톤	-9.84909
적이고	-9.85068
9%	-9.85106
척	-9.85136
룡	-9.85146
잡	-9.85153
▁패션	-9.85256
▁서버	-9.85293
(0	-9.85295
▁슈팅	-9.8532
▁소리	-9.85373
▁특별한	-9.85387
▁대책	-9.85421
▁의심	-9.85562
▁국립	-9.85566
이면	-9.85623
구조	-9.85695
▁의견	-9.857
▁시스템을	-9.85707
▁구입	-9.8576
▁순위	-9.85824
▁가구	-9.85853
▁비가	-9.85855
▁교회	-9.85881
혀	-9.85899
▁국회의원	-9.859
원이	-9.85972
▁공부	-9.85983
▁가능	-9.85998
▁과정	-9.86
▁특	-9.86027
▁긴급	-9.86028
▁상황에	-9.86058
▁방어	-9.86065
▁출범	-9.86068
▁담은	-9.86091
것	-9.86118
▁내린	-9.86216
▁니	-9.86262
값	-9.86271
▁길을	-9.86278
▁늘었다	-9.86285
정치	-9.86289
▁만한	-9.86353
▁일대	-9.86451
지수	-9.86519
특	-9.8656
▁직업	-9.86562
▁떨어진	-9.86566
▁누구나	-9.8657
/	-9.86603
▁품질	-9.86607
▁수많은	-9.86612
▁평소	-9.8662
▁나무	-9.86628
▁이때	-9.86634
▁노출	-9.86651
▁웹	-9.86707
▁들었다	-9.86719
▁계획을	-9.86726
스러운	-9.86802
▁측	-9.8681
▁프로그램을	-9.86829
▁전문가들은	-9.8683
▁거부	-9.86837
쇼	-9.86838
밖에	-9.86853
▁폐	-9.86871
▁알려진	-9.86902
▁총선	-9.86921
시티	-9.86936
u	-9.8695
▁중에	-9.86981
▁발언	-9.86983
▁불안	-9.86996
▁근	-9.87005
학과	-9.87029
냈다	-9.87043
▁자원	-9.87051
▁목표로	-9.87063
▁돌파	-9.87067
▁노동	-9.87089
le	-9.87134
▁신문	-9.87167
▁100%	-9.87228
▁여당	-9.87234
억원의	-9.87347
▁페이스북	-9.87448
’(	-9.87454
텔레콤	-9.87484
▁사이트	-9.87547
▁45	-9.87559
▁외에도	-9.87576
▁로봇	-9.87599
공장	-9.87612
부문	-9.87664
▁시장은	-9.87668
▁400	-9.87708
안전	-9.8778
▁방안	-9.87806
▁구성된	-9.87841
으	-9.87844
▁폭발	-9.87856
대의	-9.87892
▁중요	-9.87904
득	-9.87972
▁측면에서	-9.87988
▁매장	-9.8799
▁질문에	-9.88034
▁스킬	-9.88058
▁여부를	-9.88079
▁손을	-9.88185
이라면	-9.88185
힌	-9.88215
분야	-9.88231
▁북미	-9.8824
재단	-9.88307
▁조기	-9.88309
혼	-9.8833
▁팀을	-9.88377
▁방법	-9.88378
▁센터	-9.88393
▁부여	-9.88427
셔	-9.88432
▁증	-9.88442
▁비교	-9.88455
▁소환	-9.88478
▁류	-9.88493
▁행복	-9.88639
▁사업자	-9.88675
▁변화를	-9.88683
▁기기	-9.88714
▁한국인	-9.88766
▁비즈니스	-9.8879
▁노조	-9.88793
▁나갈	-9.88794
▁내에서	-9.88797
▁연계	-9.88854
받은	-9.88907
▁낸	-9.88946
▁다음달	-9.88948
듯	-9.88985
▁타자	-9.89017
▁분야에서	-9.89044
▁칼	-9.89111
▁김영	-9.89154
▁명이	-9.8917
▁상장	-9.89188
▁신설	-9.89193
▁결제	-9.89222
▁축소	-9.89312
▁능력	-9.89316
▁잠	-9.89334
▁전개	-9.89497
▁그래도	-9.89519
잔	-9.89524
▁하나로	-9.89525
움	-9.89583
▁유도	-9.89585
공간	-9.89617
▁시점	-9.89663
▁대기	-9.89697
홀	-9.89728
▁행위	-9.89774
마저	-9.89788
마을	-9.89812
▁제거	-9.89837
▁활용해	-9.8985
▁대회에서	-9.89886
▁모습이	-9.89897
▁변호사	-9.89919
▁아예	-9.89926
▁대북	-9.8997
▁제조	-9.89987
1%	-9.90107
▁FC	-9.90108
▁보상	-9.9013
▁요즘	-9.90175
▁설명이다	-9.90203
▁겁니다	-9.90273
안을	-9.90275
▁구속	-9.90306
▁거뒀다	-9.90331
칭	-9.90349
▁학	-9.90351
▁X	-9.90362
춘	-9.90367
▁부분이	-9.90416
세계	-9.90435
탁	-9.9044
▁프	-9.90474
▁수정	-9.90515
▁음	-9.90535
▁원내대표	-9.90545
%	-9.90564
▁프리	-9.90565
▁실현	-9.90624
▁오랜	-9.90646
▁잡아	-9.90691
▁다르다	-9.90692
경영	-9.90696
▁소득	-9.90723
▁때까지	-9.90756
▁구간	-9.90772
▁밝혀	-9.90784
▁국정	-9.90793
▁등과	-9.90806
▁포항	-9.90806
▁이용한	-9.90838
▁채택	-9.90861
▁빠져	-9.9098
▁낙	-9.91025
연구	-9.91153
▁내용이	-9.91162
4%	-9.91323
▁지역에서	-9.91343
▁방향	-9.91346
스가	-9.91379
▁측면	-9.91386
▁버디	-9.91456
on	-9.91517
▁레이	-9.91519
▁경계	-9.9152
하면서도	-9.91521
26	-9.91549
▁만들기	-9.91585
기준	-9.91643
점으로	-9.91712
▁정확한	-9.91738
기구	-9.91808
수는	-9.9181
▁지분	-9.91841
▁국방부	-9.91921
만명	-9.9197
▁사람의	-9.91985
▁고급	-9.91987
▁총리는	-9.92049
▁위에	-9.92056
▁사과	-9.92102
▁후보가	-9.92108
스의	-9.9212
협력	-9.92137
▁능력을	-9.92148
▁질환	-9.9216
▁개막	-9.92212
29	-9.92215
▁이들이	-9.92222
▁야당	-9.9224
▁조합	-9.92243
▁전주	-9.923
▁마친	-9.92379
▁트	-9.92431
▁있는지	-9.92442
▁비상	-9.9245
▁혜택을	-9.92453
▁사실이	-9.92516
▁저녁	-9.92529
▁기존의	-9.92547
었고	-9.92562
려는	-9.92574
▁선수들의	-9.92632
▁잡	-9.92646
▁그때	-9.92667
▁인증	-9.92719
▁이른바	-9.92732
▁벗어나	-9.92743
▁얼마	-9.92802
▁강남	-9.92832
▁반발	-9.92839
▁지역의	-9.9285
▁오른쪽	-9.92895
▁안보	-9.92906
됐던	-9.92932
전문	-9.92966
▁컬러	-9.9298
▁앵커	-9.92991
▁책임을	-9.93007
▁매체	-9.93019
▁분석했다	-9.93057
▁수준의	-9.93101
▁임금	-9.93143
▁접수	-9.93204
궁	-9.93297
▁150	-9.93396
▁패배	-9.9341
해온	-9.93436
▁땅	-9.93473
웅	-9.93493
▁우려가	-9.93501
▁일상	-9.93572
▁개편	-9.93596
▁역전	-9.93659
▁경고	-9.93787
▁채권	-9.93802
▁그만큼	-9.93811
▁코치	-9.93817
▁올린	-9.93818
27	-9.93837
▁쿠	-9.93914
v	-9.93979
▁않도록	-9.93979
▁엔진	-9.94042
▁테러	-9.94126
으면서	-9.94184
▁아버지	-9.94201
▁책을	-9.94222
▁버전	-9.94238
▁밝혔습니다	-9.94243
▁건축	-9.9426
▁세트	-9.94329
▁양국	-9.94353
▁소프트웨어	-9.94401
7%	-9.94415
▁선임	-9.94466
▁수준으로	-9.94475
▁가격이	-9.94503
▁단독	-9.94529
▁표시	-9.9457
경기에서	-9.94603
회를	-9.94658
100	-9.94699
▁문학	-9.94741
▁불리는	-9.94759
었습니다	-9.948
▁나눠	-9.94806
시대	-9.94867
▁삶을	-9.94875
느냐	-9.94898
인치	-9.94923
먹	-9.94963
일간	-9.94969
▁늘어난	-9.94977
▁행	-9.95067
▁대부분의	-9.95071
▁최선을	-9.95076
법을	-9.9509
▁제주도	-9.9516
▁속도	-9.95164
▁나설	-9.95172
▁출	-9.95217
▁올해는	-9.95238
▁위원장은	-9.95275
▁부정	-9.95288
▁경험을	-9.95306
?	-9.9533
▁기반으로	-9.95347
▁취임	-9.954
▁수용	-9.95437
엽	-9.95505
▁머	-9.95519
▁참석한	-9.95561
▁점차	-9.95565
▁얻을	-9.95621
▁부처	-9.95745
▁파악	-9.95751
자들이	-9.95831
▁제외	-9.9586
▁도쿄	-9.95864
▁본격적인	-9.95883
처리	-9.95926
▁동영상	-9.95929
▁적지	-9.9593
▁미국과	-9.95934
J	-9.95934
▁자신	-9.95934
▁덕분에	-9.95935
▁베이징	-9.95953
▁강하게	-9.95961
28	-9.95988
(20	-9.96004
▁34	-9.96087
31	-9.96093
in	-9.96106
▁특허	-9.9615
▁신뢰	-9.9618
▁전부	-9.96185
▁집단	-9.96222
▁의혹	-9.96229
▁파괴	-9.9625
▁경우에는	-9.96318
▁후원	-9.96339
▁국내외	-9.96384
▁참석	-9.96402
닝	-9.96494
1)	-9.96502
▁기회가	-9.96512
▁가능성도	-9.96559
▁세대	-9.96693
▁수석	-9.96722
▁식품	-9.96741
▁출마	-9.96744
▁안내	-9.96829
▁쉬	-9.96861
▁심사	-9.9689
▁엄청난	-9.96902
▁주제	-9.96925
▁잠시	-9.96953
▁푸	-9.9697
▁이로써	-9.97008
▁곧바로	-9.97043
▁정권	-9.97046
▁크기	-9.97057
▁기업이	-9.97057
▁달려	-9.97066
검사	-9.97086
22	-9.9712
량이	-9.9712
▁정신	-9.97149
▁본인	-9.97158
금리	-9.97235
▁부진	-9.97291
▁재개	-9.97293
▁언제	-9.97297
▁강원도	-9.97324
팔	-9.97446
소득	-9.97454
육	-9.97473
펀드	-9.97482
▁카페	-9.97533
en	-9.97535
▁깊은	-9.97565
됩니다	-9.97571
▁36	-9.97608
▁눈길을	-9.97848
▁조작	-9.9786
▁공천	-9.97862
▁마감	-9.97915
▁이들의	-9.97915
▁지역에	-9.97945
▁보이지	-9.97948
▁콜	-9.97957
▁조사를	-9.98071
▁받는다	-9.98094
▁행사를	-9.98098
콘	-9.98244
▁브	-9.98248
선거	-9.98274
▁올려	-9.98319
▁알려져	-9.98379
kr	-9.98383
해진	-9.98419
시부터	-9.98424
▁동의	-9.98428
활동	-9.98437
▁가격은	-9.98536
▁실무	-9.98576
▁의지를	-9.98658
업계	-9.98662
어요	-9.98665
▁특징이다	-9.98724
▁에서	-9.98794
▁사진을	-9.98886
▁집행	-9.98922
▁정책을	-9.98933
관광	-9.9894
▁마쳤다	-9.98942
참	-9.98945
▁의회	-9.9895
탕	-9.9897
▁혐의	-9.9899
▁제재	-9.9903
▁종교	-9.99053
더라도	-9.99069
▁취	-9.99091
행사	-9.99126
▁노력을	-9.99171
▁문제에	-9.99181
▁점점	-9.99182
▁초청	-9.9919
▁빅	-9.99198
▁화면	-9.99269
▁수상	-9.99282
하다는	-9.99308
▁했고	-9.99323
지지	-9.99356
▁앞선	-9.99362
▁알아	-9.99423
▁남아	-9.9951
▁임대	-9.9952
▁심각한	-9.99548
물을	-9.99602
▁달하는	-9.99622
▁육	-9.99646
▁법안	-9.99658
▁했는데	-9.99759
▁방식	-9.99784
개로	-9.99794
▁지명	-9.99811
면서도	-9.99886
▁자극	-9.9996
레이	-9.99992
▁시장이	-10.0007
▁깨	-10.0009
▁휴	-10.0014
랜드	-10.0014
Y	-10.0014
▁자녀	-10.0016
▁어깨	-10.0017
▁수익	-10.0021
▁슈	-10.0028
▁언어	-10.0032
▁부대	-10.0033
▁뭐	-10.0037
▁장애인	-10.004
▁모집	-10.0042
문을	-10.0043
▁히	-10.0045
▁완성	-10.0048
나는	-10.0054
▁과제	-10.0054
▁듣고	-10.0054
▁현금	-10.0059
▁아프리카	-10.0059
65	-10.0069
▁적극적인	-10.0073
▁의미를	-10.0078
▁레알	-10.0078
▁말고	-10.0079
▁중간	-10.008
풀	-10.0081
▁의한	-10.0082
▁미세먼지	-10.0086
FC	-10.0087
개혁	-10.0087
▁성인	-10.0089
▁열린다	-10.0092
▁달라	-10.0093
신문	-10.0093
▁클래식	-10.0095
▁수립	-10.0108
▁커피	-10.0111
▁풀어	-10.0113
▁머리	-10.012
▁클라우드	-10.0125
▁있으면	-10.0129
▁성적	-10.013
▁접속	-10.013
▁심지어	-10.013
비용	-10.0134
하려	-10.0136
▁5000	-10.0136
▁이상이	-10.0137
사와	-10.0138
▁노인	-10.0139
라인	-10.0139
▁있어야	-10.0144
▁의미가	-10.0145
닉	-10.0146
이라도	-10.015
▁업종	-10.0151
▁취소	-10.0152
▁분리	-10.0159
▁친환경	-10.016
▁【	-10.0161
▁효과	-10.0163
▁학습	-10.0164
휴	-10.0168
▁외에	-10.0169
▁어려움을	-10.0172
▁쇼	-10.0181
▁사람을	-10.0183
▁실천	-10.0187
웨이	-10.0188
▁경우도	-10.0189
기자	-10.0189
▁피해자	-10.019
▁개입	-10.0192
▁하반기	-10.0193
▁부과	-10.0202
▁약간	-10.0204
▁갑자기	-10.021
씨의	-10.0212
우리	-10.0212
▁정도의	-10.0226
▁긴장	-10.0228
▁계기로	-10.0229
▁노무현	-10.023
▁조건	-10.0246
▁권력	-10.025
▁하게	-10.0251
▁가치를	-10.0252
▁아름다운	-10.0254
▁조절	-10.0255
▁회담	-10.0257
▁충돌	-10.0259
▁술	-10.0264
▁충남	-10.0271
▁평가했다	-10.0272
빙	-10.0273
▁블랙	-10.0277
▁활용한	-10.0278
분의	-10.0278
▁굴	-10.0282
45	-10.0283
지로	-10.0284
▁모드	-10.0288
▁삼성전자는	-10.0289
▁캐나다	-10.0292
▁반응을	-10.0293
준다	-10.03
▁등도	-10.0303
최	-10.0303
▁잡고	-10.0316
▁서울대	-10.0317
▁관련한	-10.0318
▁미만	-10.0318
▁상태에서	-10.0325
▁자동	-10.0331
▁만들고	-10.0333
▁내고	-10.0334
▁취지	-10.0334
▁내내	-10.0339
▁엄	-10.0341
이상	-10.0342
▁FTA	-10.0343
▁참고	-10.0352
▁추세	-10.0353
▁연습	-10.0354
국제	-10.0356
수록	-10.0357
▁의장	-10.036
▁주목	-10.0365
갔다	-10.0366
▁원정	-10.0368
▁누가	-10.0371
▁엔	-10.0374
▁GS	-10.0377
▁덜	-10.0377
▁국회에서	-10.0382
▁바꿔	-10.0386
얼	-10.0387
▁몸을	-10.0389
▁안정	-10.0389
▁플레이오프	-10.0389
▁공정	-10.0389
▁여기서	-10.0393
▁개발한	-10.0393
▁내에	-10.0401
솔	-10.041
지에	-10.041
▁하늘	-10.0413
▁형태로	-10.0415
대학교	-10.0416
▁경쟁력	-10.0427
▁전망했다	-10.0428
나무	-10.0435
▁있으나	-10.0437
리바운드	-10.044
▁이벤트를	-10.0444
▁느낄	-10.0444
(7	-10.0447
▁구분	-10.0449
▁모여	-10.0454
판매	-10.0455
돼야	-10.0465
▁s	-10.0468
드는	-10.0469
▁솔루션	-10.0474
▁방법을	-10.0477
▁지자체	-10.0478
▁비난	-10.0482
▁정식	-10.0484
▁퍼	-10.0489
▁무릎	-10.049
▁김정은	-10.0493
랄	-10.0496
▁동료	-10.0499
▁연구원은	-10.0506
▁갈등	-10.0507
됐으며	-10.051
▁사태	-10.051
▁영웅	-10.0514
▁진보	-10.0516
▁휴식	-10.0528
▁보완	-10.0531
▁힘이	-10.0533
▁운행	-10.0533
▁이제는	-10.0543
▁노선	-10.0545
▁골키퍼	-10.0548
▁글을	-10.055
▁마찬가지로	-10.055
▁공기	-10.055
▁빼	-10.0553
▁이행	-10.0562
해도	-10.0563
쓰	-10.0566
핑	-10.0567
00	-10.0567
▁교류	-10.0573
스를	-10.0577
▁보유한	-10.0579
▁자유한국당	-10.0581
▁개별	-10.059
▁매수	-10.0595
십	-10.06
찰	-10.0602
쳤다	-10.0603
▁논	-10.0611
▁잡았다	-10.0617
▁무슨	-10.0623
▁점도	-10.063
여명	-10.063
▁않게	-10.0631
▁입주	-10.0631
장에서	-10.0633
▁사람들	-10.0638
승을	-10.0638
▁으로	-10.0638
▁이중	-10.0639
단은	-10.0641
▁힘입어	-10.0642
▁인권	-10.0646
▁성적을	-10.0647
▁공모	-10.0647
▁감염	-10.0647
300	-10.0647
▁있	-10.0649
▁통해서	-10.0653
겨	-10.0653
실점	-10.0665
지가	-10.0666
▁따로	-10.0667
▁남편	-10.0667
▁기록을	-10.0669
▁원내대표는	-10.067
▁조치를	-10.0671
▁세력	-10.0672
▁CEO	-10.0673
▁부부	-10.0675
▁테스트	-10.0675
▁상호	-10.0678
▁바람	-10.0684
▁몰아	-10.0685
▁3000	-10.0688
▁기계	-10.069
▁최신	-10.0695
▁너	-10.0695
▁돌아가	-10.0705
탑	-10.0706
▁논란	-10.0706
▁청구	-10.0709
▁교사	-10.0713
▁그쳤다	-10.0714
▁대결	-10.0718
▁정비	-10.0719
▁옥	-10.072
차전에서	-10.0721
▁못할	-10.0723
보고	-10.0724
에만	-10.073
48	-10.0731
▁사안	-10.0732
h	-10.0735
▁휘	-10.0737
▁최초	-10.0739
▁성남	-10.0741
조정	-10.0743
벨	-10.0744
어야	-10.075
▁것인지	-10.0753
55	-10.0755
▁추정	-10.0758
▁빛	-10.0762
▁관계를	-10.0762
▁졸업	-10.0765
▁아내	-10.0769
▁월드	-10.0789
▁걸어	-10.0794
▁지원하는	-10.0794
▁런던	-10.0797
만대	-10.0797
▁첨단	-10.0801
▁특검	-10.0804
중국	-10.0813
▁차세대	-10.0818
둥	-10.082
하나	-10.0824
▁분류	-10.0827
▁보여주는	-10.0832
▁뮤지컬	-10.0833
▁처벌	-10.0838
▁KB	-10.0838
▁빌	-10.0843
▁주전	-10.0843
빛	-10.0844
▁책은	-10.0851
▁살아	-10.0853
▁체력	-10.0857
▁국정원	-10.0861
▁받	-10.0861
▁나아가	-10.0862
▁끌어	-10.0863
2000	-10.0868
▁세계적인	-10.0868
▁떠	-10.0868
▁모양	-10.0877
▁삶의	-10.0879
같은	-10.0881
▁방지	-10.0881
▁때도	-10.0885
www	-10.0887
리를	-10.0888
▁업데이트	-10.0891
▁연주	-10.0895
▁정치권	-10.0896
들어	-10.0916
▁슬	-10.0918
▁반응	-10.0922
▁진화	-10.0922
▁대거	-10.0923
▁데다	-10.0924
▁운영하는	-10.0931
▁결과가	-10.0936
▁예약	-10.0937
▁전세계	-10.0938
▁일은	-10.0939
▁좋겠다	-10.0941
위가	-10.0948
텍	-10.0948
▁수비수	-10.0949
장치	-10.0949
회말	-10.0954
장관	-10.0957
▁활약을	-10.0957
▁등판	-10.0959
▁지도자	-10.096
▁낼	-10.0965
▁배터리	-10.0965
조직	-10.0966
▁승부	-10.0969
▁배출	-10.0971
▁역할	-10.0971
센	-10.0972
▁비판했다	-10.0974
▁사이에서	-10.0976
▁타격	-10.0976
▁획득	-10.0977
▁샤	-10.0982
▁심판	-10.0984
연맹	-10.0986
▁of	-10.099
▁콘텐츠를	-10.0993
▁펼쳐	-10.0996
▁현행	-10.1
▁카카오	-10.1001
▁써	-10.1001
타점	-10.1002
co	-10.1006
▁결승	-10.1008
▁유리	-10.1011
자와	-10.1012
▁뒷	-10.102
▁의식	-10.102
▁재산	-10.102
▁그리스	-10.1026
▁FA	-10.1026
▁끝	-10.1028
▁이상을	-10.1033
▁들어서	-10.1038
▁작업을	-10.1038
▁장소	-10.104
해주는	-10.1041
▁옮겨	-10.1044
▁이내	-10.1044
▁대처	-10.1049
▁분명히	-10.1054
▁당연히	-10.1056
샤	-10.1058
었지만	-10.1065
▁배경	-10.1069
▁기타	-10.1071
▁부지	-10.1073
▁보입니다	-10.1074
▁지식	-10.1077
▁연봉	-10.1078
겠지만	-10.1081
본부	-10.1087
▁현재까지	-10.1094
▁시인	-10.1095
▁자랑	-10.1096
▁디스플레이	-10.1099
▁개방	-10.1103
텔	-10.1106
▁본선	-10.1109
▁끌고	-10.111
▁괴	-10.1114
▁공항	-10.1117
▁실행	-10.1127
한테	-10.1129
▁계산	-10.1129
▁복합	-10.1132
월에는	-10.1139
▁선수는	-10.1142
▁실험	-10.1144
▁성능	-10.1146
▁치열한	-10.1154
▁부담을	-10.1155
▁2001	-10.116
▁예비	-10.1163
라운드에서	-10.1176
장으로	-10.1176
▁SNS	-10.1177
상태	-10.118
이던	-10.118
▁엄마	-10.118
회장	-10.118
▁영역	-10.1181
▁블루	-10.1187
▁통산	-10.1195
▁옛	-10.1198
▁아니냐는	-10.1201
국민	-10.1201
▁리포트	-10.1201
▁지켜	-10.1204
▁▷	-10.1206
타수	-10.1206
▁좌	-10.1207
자원	-10.1207
▁통제	-10.1208
8%	-10.1212
▁직전	-10.1214
▁냈다	-10.1215
▁부담이	-10.1215
▁했다고	-10.1219
▁유명한	-10.1221
▁부족한	-10.1221
▁●	-10.1223
▁챔피언스리그	-10.1229
▁검	-10.123
대는	-10.1241
▁저장	-10.1247
▁자료를	-10.1248
▁염	-10.1257
▁쌓	-10.1264
▁답변	-10.1266
▁수집	-10.1269
▁혼자	-10.127
▁모른다	-10.127
▁플레이어	-10.1273
여명이	-10.1277
▁생존	-10.1277
▁비교적	-10.128
▁나타나	-10.1293
짜리	-10.13
▁이래	-10.1301
▁사퇴	-10.1304
께	-10.1313
▁이용자	-10.1318
기획	-10.1319
기록	-10.132
▁상당한	-10.1324
▁문을	-10.1327
re	-10.1328
▁있었지만	-10.133
▁짧은	-10.133
▁마음이	-10.133
▁잉글랜드	-10.1331
800	-10.1332
▁답했다	-10.1332
홈런	-10.1337
▁점은	-10.1338
▁캠페인	-10.1338
▁자리에	-10.1339
▁투자를	-10.1344
자금	-10.1344
▁요리	-10.1348
▁맹	-10.135
젠	-10.1351
▁시작된	-10.1354
구역	-10.1354
밥	-10.1356
▁보유하고	-10.1361
▁내리	-10.1379
it	-10.1382
▁날씨	-10.1391
주기	-10.1392
▁토지	-10.1397
▁유저	-10.1404
▁레벨	-10.1408
▁발휘	-10.1414
해졌다	-10.142
▁의지	-10.1421
▁응	-10.1424
▁목소리를	-10.1425
▁채널	-10.1429
▁누적	-10.1431
▁약속	-10.1435
▁양성	-10.1435
▁경험이	-10.1436
▁농구	-10.1438
▁과연	-10.1442
▁기대된다	-10.1442
▁막판	-10.1444
모델	-10.1451
▁38	-10.1451
▁철학	-10.1452
▁경제적	-10.1453
▁여기	-10.1458
▁총장	-10.1462
운영	-10.1462
▁위로	-10.1464
▁파리	-10.1466
PC	-10.147
▁파워	-10.1473
▁고위	-10.1474
▁본격적으로	-10.1481
▁캠프	-10.1484
▁멕시코	-10.1488
▁의도	-10.149
으니	-10.1493
▁예를	-10.1493
▁승인	-10.1504
▁아무	-10.1506
▁외교부	-10.1509
멸	-10.1509
이어서	-10.1512
▁단순히	-10.1518
▁호남	-10.152
▁뿌리	-10.1521
▁것이란	-10.1524
39	-10.1525
틴	-10.1525
▁이어질	-10.1527
스와	-10.153
▁넣어	-10.153
▁인프라	-10.1534
▁등급	-10.1535
▁협조	-10.1541
▁생명	-10.1541
▁제공하고	-10.1543
▁합류	-10.1543
▁성향	-10.1547
▁심리	-10.1549
▁유출	-10.1556
▁추격	-10.1557
▁운전	-10.1559
▁워싱턴	-10.1561
▁이끌어	-10.157
나라	-10.1574
▁정부와	-10.1574
▁꾸	-10.1575
▁대변인	-10.1577
퇴	-10.1581
▁기온	-10.1585
▁비밀	-10.1585
함에	-10.1586
▁투자자	-10.1587
베이	-10.1587
굴	-10.1588
▁강제	-10.1592
등급	-10.1597
▁42	-10.1598
▁교환	-10.1598
▁하자	-10.16
▁선보였다	-10.16
▁쪽	-10.1605
▁적응	-10.1606
▁접촉	-10.1607
중인	-10.1608
허	-10.1611
▁금액	-10.1614
치를	-10.1614
협의회	-10.1616
▁요금	-10.1616
자산	-10.1617
▁힘들	-10.1623
▁비중이	-10.163
▁동반	-10.1633
▁목적	-10.1637
받	-10.1641
▁물질	-10.1642
▁멀티	-10.1646
시에	-10.165
▁아이들	-10.165
▁매매	-10.1651
▁뉴시스	-10.1655
at	-10.1657
▁내렸다	-10.166
▁이유가	-10.1661
▁폴	-10.1661
▁독자	-10.1664
▁환율	-10.1667
▁문제로	-10.1668
▁축	-10.1669
CC	-10.167
▁공격수	-10.1674
▁주석	-10.1676
▁37	-10.168
행위	-10.1683
▁측정	-10.169
니다	-10.1692
▁부분을	-10.1693
▁이슈	-10.1693
▁계열사	-10.1694
▁관심	-10.1694
▁이전에	-10.1695
▁보이	-10.1695
▁에이스	-10.1695
▁나타냈다	-10.1696
금을	-10.1698
▁사람들의	-10.1699
원의	-10.17
▁대로	-10.1701
▁점이다	-10.1701
▁표준	-10.1703
▁기부	-10.1706
▁내용은	-10.1709
▁붙	-10.1709
▁미니	-10.171
▁됩니다	-10.1711
▁태국	-10.1711
▁제목	-10.1712
▁기자가	-10.1713
▁항목	-10.1714
▁입고	-10.1716
웠다	-10.1718
축제	-10.1719
▁곳에	-10.1724
▁감정	-10.1726
▁LTE	-10.1728
▁실내	-10.1729
하려고	-10.1737
49	-10.1738
▁필수	-10.1747
▁극복	-10.1748
▁고려해	-10.1751
▁휴대전화	-10.1753
▁뒤를	-10.1758
▁KIA	-10.1758
▁크로스	-10.1765
▁꼽	-10.1768
▁EU	-10.1771
▁없지만	-10.1775
▁바이오	-10.1776
▁부모	-10.1777
▁포기	-10.1778
▁자세한	-10.1779
사건	-10.1783
▁상징	-10.1784
▁현장에서	-10.1789
▁주의	-10.179
▁빠진	-10.1793
▁차지	-10.1794
일본	-10.1794
▁전략을	-10.1799
점이	-10.1807
▁기자회견을	-10.1814
▁체제	-10.1816
▁팀은	-10.1821
밍	-10.1822
▁진짜	-10.1836
▁원인	-10.1836
▁아니면	-10.1839
▁이끄는	-10.1841
▁잡은	-10.1843
넷	-10.1843
따	-10.1843
▁주행	-10.1844
▁안에서	-10.1844
주가	-10.1844
▁당선	-10.1844
▁지상	-10.1844
대에	-10.1844
계약	-10.1846
▁매입	-10.1846
▁대사	-10.1848
▁최근에는	-10.185
▁생각하는	-10.185
▁근거	-10.185
▁충격	-10.1851
▁아니고	-10.1852
▁전까지	-10.1853
▁KBS	-10.1857
▁패턴	-10.1857
▁바르셀로나	-10.1857
▁이어졌다	-10.1857
▁쓰고	-10.1868
‘	-10.1868
▁눈이	-10.1869
▁한층	-10.1871
IT	-10.1871
▁이정	-10.1873
렬	-10.1875
▁단말기	-10.1878
▁폭력	-10.188
음을	-10.1881
▁신용	-10.1884
▁북한은	-10.1885
회초	-10.1886
이번	-10.1886
▁m	-10.1887
▁은퇴	-10.1888
▁파견	-10.1889
째	-10.1893
▁방문해	-10.1894
▁않	-10.1896
▁세월호	-10.1897
호선	-10.1901
▁기여	-10.1902
▁의견이	-10.1904
▁그를	-10.1904
▁캐	-10.1906
▁한정	-10.1906
콜	-10.1909
▁묘	-10.1914
릿	-10.1919
▁진행된	-10.1921
▁떨어져	-10.1926
▁말씀	-10.1926
주고	-10.1927
▁메뉴	-10.1929
▁수십	-10.1931
▁경쟁력을	-10.1932
▁지사	-10.1933
▁간의	-10.1934
▁급등	-10.1936
▁변화가	-10.1938
▁상품을	-10.1946
장비	-10.1946
▁들여	-10.1953
▁냉	-10.1955
▁일이다	-10.1956
▁내용의	-10.1956
교회	-10.1957
▁선보인다	-10.1962
마리	-10.1964
▁작전	-10.1964
▁덕	-10.1975
▁탈락	-10.1975
▁65	-10.198
▁충북	-10.1981
